Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/mii_ovttas_-verkosto_jatkaa_tyotaan_marraskuussa.html.tmx
Source language: fin
Languages: sms

source: Mii ovttas -verkosto jatkaa työtään marraskuussa
sms: Mii ovttas sääimas juätkk tuâjas skamm-mannust

source: Saamelaiskäräjien ja Kelan yhteistyössä käynnistämä viranomaisverkosto Mii ovttas – Mij oovtâst – Mij õõutâst – Me yhdessä , jatkaa saamenkielisten viranomaispalveluiden kehittämistyötä.
sms: Sääʹmteeʹǧǧ da Kela õhttsažtuâjast altteem veʹrǧǧneǩsääimas Mii ovttas – Mij oovtâst – Mij õõutâst – Me yhdessä , juätkk sääʹmǩiõllsaž veʹrǧǧneǩ-kääzzkõõzzi ooudâsviikkâmtuâj.

source: Verkoston seuraava tapaaminen järjestetään verkkotapaamisena Teamsin kautta 30.11.2022 klo 12–14.
sms: Säimmaz puõʹtti kaaunõõttmõš jäʹrjstet neʹttšõddmõššân Teams pääiʹǩ 30.11.2022 čiâss 12–14.

source: Verkosto on avoin kaikille viranomaistahoille, jotka työskentelevät saamenkielisten palveluiden parissa.
sms: Sääimas lij ääv pukid veʹrǧǧneǩõhttsažtuâjjlaid, kook reâugga sääʹmǩiõllsaž kääzzkõõzzi pirr.

source: Edellisiin verkoston tapaamisiin on osallistunut yli 20 eri viranomaistahoa.
sms: Oouʹdab säimmaz kaaunõõttmõõžžid liâ vuässõõttâm pâiʹl 20 jeeʹres veʹrǧǧneǩõhttsažtuâjjla.

source: Saamenkielisten palveluiden kehittäminen eri viranomaisissa tuntuu olevan myötätuulessa, kertoo saamen kielilain toimeenpanoa työkseen seuraava kieliturvasihteeri Anne Kirste Aikio:
sms: Sääʹmǩiõllsaž kääzzkõõzzi ooudâsviikkmõš jeeʹres veʹrǧǧniiʹǩǩin tåbddai nuʹt, što tõt lij mieʹttpiõggâst, särnn sääʹm ǩiõll-lääʹjj tiuʹddepiijjmõõžž tuâjjan seuʹrrjeei ǩiõllstaanpiisar Anne Kirste Aikio:

source: – On vielä paljon työtä tehtävä saamenkielisten viranomaispalveluiden kehittämiseksi ja, että edes jonkunlaisia palveluita olisi tarjolla, niin olen kuitenkin iloinen muuttuneesta asenneilmapiiristä ja siitä, että monilla viranomaisilla on herännyt halu kehittää saamenkielisiä palveluitaan.
sms: – Liâ võl jiânnai tuâj tuejjeemnalla veʹrǧǧneǩ-kääzzkõõzzi ooudâsviikkmõššân da, što håʹt muʹvddem-ne kääzzkõõzz leʹčči vuäǯǯamnalla, nuʹt leäm kuuitâǥ rämmai mõttjam fiʹttjõstobdlmest da tõʹst, što määŋgain veʹrǧǧniiʹǩǩin lij kåccjam haall viikkâd ooudâs sääʹmǩiõllsaž kääzzkõõzzid.

source: Verkoston tarkoituksena on jakaa hyviä käytänteitä, antaa vertaistukea ja kannustaa pitkäjänteiseen työhön saamenkielisten palveluiden kehittämiseksi.
sms: Säimmaz jurddjen lij jueʹǩǩed šiõǥǥ vueʹjjid, uʹvdded verddsažtuärjjõõzz da smeʹllkâʹtted kuʹǩesäiggsaž tuõjju sääʹmǩiõllsaž kääzzkõõzzi ooudâsviikkmõššân.

source: Marraskuun tapaamisessa kuullaan Mii ovttas -verkoston yhteyteen perustetun uuden nopean asiantuntijaryhmän työn tuloksia ja kokemuksia työtavasta.
sms: Skamm-mannu kaaunõõttmõõžžâst kuulât Mii ovttas säimmaz õhttvuõʹtte alttuum ođđ jåʹttlõs äʹšštobddijoouk tuâj puäđõõzzid da ǩiõččlâsttmõõžžid tuâjjnääʹlest.

source: Ryhmä on selvittänyt saamenkielisten verkkopalveluiden haasteita ja tarjoaa ratkaisuna ”keittokirjaa” verkkopalveluiden kehittämiseksi.
sms: Joukk lij seʹlvvtam sääʹmǩiõllsaž neʹttkääzzkõõzzi vaʹǯǯtõõzzid da taʹrjjad räʹtǩǩummšen ”ǩeʹttemǩeeʹrj” neʹttkääzzkõõzzi ooudâsviikkmõššân.

source: Tämän lisäksi pääsemme kuulemaan Kelan kirnu-työstä, joka on Kelan kehittämä sisäinen saamenkielisten palveluiden verkosto.
sms: Tän lââʹssen piâssâp kuullâd Kela kirnu-tuâjast, koon jurddjen lij ouddm. raʹvvjed fiʹttjõõzz saaʹmi kääzzkõstaarbin.

source: Seuraavaan verkoston tapaamiseen voi ilmoittautua täältä .
sms: Puõʹtti säimmaz kaaunõõttmõʹšše vuäitt iʹlmmtõõttâd tääiǥ-aa .

source: Saamelaiskäräjät toivoo kaikki asiasta kiinnostuneet mukaan toimintaan.
sms: Sääʹmteʹǧǧ tuäivv pukid, koid äʹšš ǩeäss mieʹldd, ni pueʹtted tåimmjummša.

source: Lisätietoja verkostosta löytyy Saamelaiskäräjien sivuilta :
sms: Lââʹssteâđ säimmaz pirr käunnʼje Sääʹmteeʹǧǧ seeidain .

source: Saamelaisten kielelliset oikeudet – Samediggi .
sms: Saaʹmi ǩiõlʼlaž vuõiggâdvuõđ – Samediggi

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Anne Kirste Aikio, kieliturvasihteeri anne-kirste.aikio@samediggi.fi +358 40 707 5626
sms: Anne Kirste Aikio, ǩiõllstaanpiisar anne-kirste.aikio@samediggi.fi +358 40 707 5626
